<strong>Главная</strong><br/><br/><br/>

<strong>1</strong> - Покупайте рыбок и они сразу начинают метать икру. <br/><br/>

<strong>2</strong> - Чем больше рыбок, тем быстрее икра накапливается. Собирайте икру!<br/><br/>

<strong>3</strong> - В любое время можно продавать икру, и получать золото.<br/><br/>

<strong>4</strong> - Золото можно обменять на реальные деньги, или купить еще рыбок, чтобы получать больше прибыли!<br/><br/><br/><br/>

<div style="background:url(../img/main_shema.png); width:635px; height:119px;"></div>